{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      "ke": 4,
      "liye": 5,
      "hai": 6,
      "ko": 7,
      "me": 8,
      "kya": 9,
      ".": 10,
      "?": 11,
      "kare": 12,
      "alarm": 13,
      "mujhe": 14,
      "set": 15,
      "mere": 16,
      "ki": 17,
      "se": 18,
      "ka": 19,
      "par": 20,
      "karo": 21,
      "timer": 22,
      "aur": 23,
      ",": 24,
      "traffic": 25,
      "ek": 26,
      "is": 27,
      "reminder": 28,
      "tak": 29,
      "karne": 30,
      "baje": 31,
      "yaad": 32,
      "aaj": 33,
      "kal": 34,
      "he": 35,
      "mai": 36,
      "minutes": 37,
      "message": 38,
      "pm": 39,
      "Kya": 40,
      "kitna": 41,
      "kaisa": 42,
      "koi": 43,
      "karen": 44,
      "the": 45,
      "to": 46,
      "hone": 47,
      "please": 48,
      "time": 49,
      "subah": 50,
      "raat": 51,
      "mei": 52,
      "5": 53,
      ":": 54,
      "alarms": 55,
      "chahiye": 56,
      "weekend": 57,
      "kitni": 58,
      "reminders": 59,
      "dilaye": 60,
      "abhi": 61,
      "mausam": 62,
      "ghar": 63,
      "aap": 64,
      "weather": 65,
      "6": 66,
      "10": 67,
      "aj": 68,
      "mera": 69,
      "har": 70,
      "paas": 71,
      "am": 72,
      "bajao": 73,
      "7": 74,
      "kab": 75,
      "hoon": 76,
      "wala": 77,
      "kitne": 78,
      "bajhe": 79,
      "Aaj": 80,
      "sabhi": 81,
      "30": 82,
      "Mujhe": 83,
      "song": 84,
      "play": 85,
      "music": 86,
      "Please": 87,
      "cancel": 88,
      "do": 89,
      "agle": 90,
      "meri": 91,
      "band": 92,
      "'": 93,
      "forecast": 94,
      "delete": 95,
      "8": 96,
      "subha": 97,
      "3": 98,
      "samay": 99,
      "hu": 100,
      "kar": 101,
      "Muje": 102,
      "kardo": 103,
      "Is": 104,
      "I": 105,
      "ho": 106,
      "temperature": 107,
      "2": 108,
      "hoga": 109,
      "/": 110,
      "baarish": 111,
      "sakte": 112,
      "events": 113,
      "-": 114,
      "#": 115,
      "lagega": 116,
      "shuru": 117,
      "minute": 118,
      "kuch": 119,
      "nahi": 120,
      "add": 121,
      "9": 122,
      "4": 123,
      "toh": 124,
      "Friday": 125,
      "dikhao": 126,
      "raha": 127,
      "pehle": 128,
      "hogi": 129,
      "work": 130,
      "Mere": 131,
      "mein": 132,
      "drive": 133,
      "aas": 134,
      "dilaayen": 135,
      "sakta": 136,
      "agar": 137,
      "chahta": 138,
      "ghante": 139,
      "ye": 140,
      "dopahar": 141,
      "bhi": 142,
      "hafte": 143,
      "baare": 144,
      "jaane": 145,
      "of": 146,
      "din": 147,
      "text": 148,
      "on": 149,
      "sabse": 150,
      "up": 151,
      "muje": 152,
      "at": 153,
      "and": 154,
      "for": 155,
      "s": 156,
      "karna": 157,
      "bataye": 158,
      "rahega": 159,
      "current": 160,
      "1": 161,
      "New": 162,
      "appointment": 163,
      "15": 164,
      "wali": 165,
      "haftey": 166,
      "bolo": 167,
      "Tuesday": 168,
      "agley": 169,
      "pucho": 170,
      "naya": 171,
      "in": 172,
      "mahine": 173,
      "Saturday": 174,
      "tha": 175,
      "!": 176,
      "Monday": 177,
      "jo": 178,
      "sath": 179,
      "snooze": 180,
      "wo": 181,
      "der": 182,
      "wale": 183,
      "week": 184,
      "create": 185,
      "00": 186,
      "use": 187,
      "bhejo": 188,
      "beech": 189,
      "last": 190,
      "party": 191,
      "nikalta": 192,
      "jane": 193,
      "batao": 194,
      "meeting": 195,
      "banaye": 196,
      "kiya": 197,
      "a": 198,
      "baad": 199,
      "\"": 200,
      "20": 201,
      "lagegi": 202,
      "zarurat": 203,
      "karke": 204,
      "..": 205,
      "yaha": 206,
      "movie": 207,
      "dinner": 208,
      "ne": 209,
      "Sunday": 210,
      "sham": 211,
      "bacha": 212,
      "rahe": 213,
      "karsakte": 214,
      "Wednesday": 215,
      "playlist": 216,
      "next": 217,
      "you": 218,
      "pahunchne": 219,
      "sunna": 220,
      "nikal": 221,
      "Kal": 222,
      "hi": 223,
      "York": 224,
      "songs": 225,
      "chal": 226,
      "barf": 227,
      "Christmas": 228,
      "Thursday": 229,
      "hata": 230,
      "lene": 231,
      "concerts": 232,
      "kaha": 233,
      "remind": 234,
      "repeat": 235,
      "update": 236,
      "album": 237,
      "pas": 238,
      "pick": 239,
      "track": 240,
      "ya": 241,
      "padegi": 242,
      "gaya": 243,
      "na": 244,
      "kiye": 245,
      "shaam": 246,
      "school": 247,
      "skip": 248,
      "badal": 249,
      "pahuchne": 250,
      "birthday": 251,
      "m": 252,
      "game": 253,
      "alert": 254,
      "hein": 255,
      "raaste": 256,
      "badlein": 257,
      "11": 258,
      "route": 259,
      "maine": 260,
      "karaye": 261,
      "San": 262,
      "com": 263,
      "agla": 264,
      "bataiye": 265,
      "be": 266,
      "twitter": 267,
      "miles": 268,
      "doctor": 269,
      "concert": 270,
      "de": 271,
      "Mai": 272,
      "kesa": 273,
      "apne": 274,
      "my": 275,
      "acha": 276,
      "PM": 277,
      "driving": 278,
      "construction": 279,
      "video": 280,
      "Agar": 281,
      "group": 282,
      "lambi": 283,
      "://": 284,
      "downtown": 285,
      "new": 286,
      "konse": 287,
      "saturday": 288,
      "kaam": 289,
      "12": 290,
      "us": 291,
      "pause": 292,
      "status": 293,
      "bahut": 294,
      "list": 295,
      "distance": 296,
      "bahar": 297,
      "aane": 298,
      "sun": 299,
      "thand": 300,
      "hum": 301,
      "pahunch": 302,
      "ap": 303,
      "...": 304,
      "le": 305,
      "check": 306,
      "hour": 307,
      "road": 308,
      "bheje": 309,
      "stop": 310,
      "rahi": 311,
      "mom": 312,
      "event": 313,
      "i": 314,
      "City": 315,
      "bhai": 316,
      "den": 317,
      "car": 318,
      "45": 319,
      "pahuch": 320,
      "phir": 321,
      "umbrella": 322,
      "day": 323,
      "monday": 324,
      "naam": 325,
      "she": 326,
      "bare": 327,
      "it": 328,
      "hain": 329,
      "mousam": 330,
      "high": 331,
      "khareedne": 332,
      "barish": 333,
      "main": 334,
      "timers": 335,
      "fir": 336,
      "friday": 337,
      "thoda": 338,
      "dekhne": 339,
      "jaunga": 340,
      "kis": 341,
      "baahar": 342,
      "weekly": 343,
      "sarey": 344,
      "hota": 345,
      "roads": 346,
      "hua": 347,
      "garmi": 348,
      "daily": 349,
      "hot": 350,
      "zyada": 351,
      "Chicago": 352,
      "naye": 353,
      "seconds": 354,
      "zaroorat": 355,
      "morning": 356,
      "laane": 357,
      "lagaye": 358,
      "t": 359,
      "tho": 360,
      "will": 361,
      "cheeze": 362,
      "kaise": 363,
      "area": 364,
      "directions": 365,
      "kam": 366,
      "are": 367,
      "dog": 368,
      "jab": 369,
      "jaoon": 370,
      "this": 371,
      "heavy": 372,
      "start": 373,
      "messages": 374,
      "station": 375,
      "dilao": 376,
      "hun": 377,
      "nikalne": 378,
      "jacket": 379,
      "doori": 380,
      "tez": 381,
      "uske": 382,
      "latest": 383,
      "thursday": 384,
      "John": 385,
      "saal": 386,
      "evening": 387,
      "door": 388,
      "accidents": 389,
      "sunday": 390,
      "dikh": 391,
      "nikalna": 392,
      "p": 393,
      "dikhaye": 394,
      "what": 395,
      "lunch": 396,
      "pay": 397,
      "Abhi": 398,
      "snow": 399,
      "kariye": 400,
      "chat": 401,
      "send": 402,
      "Seattle": 403,
      "k": 404,
      "konsa": 405,
      "jaate": 406,
      "parties": 407,
      "lena": 408,
      "pohochne": 409,
      "rasta": 410,
      "August": 411,
      "badle": 412,
      "resume": 413,
      "country": 414,
      "lagta": 415,
      "bajaye": 416,
      "…": 417,
      "saath": 418,
      "hours": 419,
      "kharab": 420,
      "pasand": 421,
      "night": 422,
      "kids": 423,
      "\\": 424,
      "karte": 425,
      "Me": 426,
      "reply": 427,
      "bata": 428,
      "degrees": 429,
      "family": 430,
      "from": 431,
      "June": 432,
      "rok": 433,
      "report": 434,
      "with": 435,
      "milne": 436,
      "Agle": 437,
      "raste": 438,
      "like": 439,
      "late": 440,
      "out": 441,
      "dad": 442,
      "https": 443,
      "show": 444,
      "commute": 445,
      "aa": 446,
      "diya": 447,
      "delays": 448,
      "Miami": 449,
      "today": 450,
      "gaaney": 451,
      "saaf": 452,
      "Spotify": 453,
      "schedule": 454,
      "Los": 455,
      "reset": 456,
      "that": 457,
      "wake": 458,
      "her": 459,
      "Atlanta": 460,
      "Angeles": 461,
      "go": 462,
      "baar": 463,
      "change": 464,
      "khatam": 465,
      "laga": 466,
      "yeh": 467,
      "dilayen": 468,
      "thi": 469,
      "dentist": 470,
      "The": 471,
      "beach": 472,
      "toofan": 473,
      "tuesday": 474,
      "avoid": 475,
      "Orlando": 476,
      "dopaher": 477,
      "apna": 478,
      "Pandora": 479,
      "kijiye": 480,
      "tarah": 481,
      "ab": 482,
      "airport": 483,
      "rock": 484,
      "London": 485,
      "May": 486,
      "dijiye": 487,
      "huwe": 488,
      "class": 489,
      "degree": 490,
      "Celsius": 491,
      "call": 492,
      "wajah": 493,
      "kaisi": 494,
      "bhejne": 495,
      "food": 496,
      "we": 497,
      "accident": 498,
      "movies": 499,
      "mil": 500,
      "office": 501,
      "upar": 502,
      "tum": 503,
      "location": 504,
      "bajne": 505,
      "dwara": 506,
      "pe": 507,
      "Florida": 508,
      "gaye": 509,
      "water": 510,
      "can": 511,
      "garm": 512,
      "workout": 513,
      "Har": 514,
      "tomorrow": 515,
      "Boston": 516,
      "baat": 517,
      "if": 518,
      "or": 519,
      "chats": 520,
      "saare": 521,
      "best": 522,
      "conditions": 523,
      "date": 524,
      "lekin": 525,
      "raasta": 526,
      "restart": 527,
      "clear": 528,
      "karta": 529,
      "low": 530,
      "highway": 531,
      "house": 532,
      "Vegas": 533,
      "Dallas": 534,
      "wednesday": 535,
      "home": 536,
      "kharidne": 537,
      "dhoop": 538,
      "banao": 539,
      "July": 540,
      "book": 541,
      "leta": 542,
      "jaldi": 543,
      "end": 544,
      "shows": 545,
      "open": 546,
      "second": 547,
      "Portland": 548,
      "huye": 549,
      "Francisco": 550,
      "down": 551,
      "LA": 552,
      "dekh": 553,
      "free": 554,
      "Houston": 555,
      "25": 556,
      "shuffle": 557,
      "yah": 558,
      "sirf": 559,
      "kia": 560,
      "bachne": 561,
      "freeway": 562,
      "requests": 563,
      "Ye": 564,
      "get": 565,
      "h": 566,
      "hamare": 567,
      "move": 568,
      "street": 569,
      "top": 570,
      "pass": 571,
      "trip": 572,
      "walk": 573,
      "saarey": 574,
      "chance": 575,
      "janna": 576,
      "not": 577,
      "have": 578,
      "ma": 579,
      "pahuchunga": 580,
      "roz": 581,
      "zada": 582,
      "banaen": 583,
      "karden": 584,
      "90": 585,
      "(": 586,
      "uthane": 587,
      "bill": 588,
      ";": 589,
      "Mera": 590,
      "first": 591,
      "bus": 592,
      "Main": 593,
      "city": 594,
      "month": 595,
      "was": 596,
      "usey": 597,
      "Mom": 598,
      "bhaari": 599,
      "bakhi": 600,
      "40": 601,
      "voh": 602,
      "hue": 603,
      "AM": 604,
      "has": 605,
      ")": 606,
      "by": 607,
      "love": 608,
      "way": 609,
      "grocery": 610,
      "remove": 611,
      "afternoon": 612,
      "expected": 613,
      "hoti": 614,
      "tickets": 615,
      "log": 616,
      "mazedaar": 617,
      "midnight": 618,
      "St": 619,
      "radio": 620,
      "shopping": 621,
      "Las": 622,
      "apni": 623,
      "holiday": 624,
      "&": 625,
      "September": 626,
      "Beach": 627,
      "coat": 628,
      "modify": 629,
      "kaunsa": 630,
      "library": 631,
      "record": 632,
      "haan": 633,
      "baja": 634,
      "d": 635,
      "five": 636,
      "his": 637,
      "lane": 638,
      "sab": 639,
      "jaayen": 640,
      "practice": 641,
      "recurring": 642,
      "uska": 643,
      "isey": 644,
      "park": 645,
      "1st": 646,
      "every": 647,
      "good": 648,
      "dilasakte": 649,
      "running": 650,
      "Meri": 651,
      "when": 652,
      "Fahrenheit": 653,
      "order": 654,
      "going": 655,
      "warning": 656,
      "C": 657,
      "Tampa": 658,
      "festivals": 659,
      "nahin": 660,
      "wapas": 661,
      "kabhi": 662,
      "light": 663,
      "jaa": 664,
      "khoje": 665,
      "ummeed": 666,
      "rush": 667,
      "york": 668,
      "delay": 669,
      "padne": 670,
      "visit": 671,
      "bar": 672,
      "travel": 673,
      "flight": 674,
      "milk": 675,
      "upcoming": 676,
      "as": 677,
      "jazz": 678,
      "rain": 679,
      "christmas": 680,
      "they": 681,
      "waha": 682,
      "but": 683,
      "mat": 684,
      "Diego": 685,
      "rap": 686,
      "average": 687,
      "bache": 688,
      "Washington": 689,
      "dila": 690,
      "F": 691,
      "back": 692,
      "live": 693,
      "mail": 694,
      "padega": 695,
      "tonight": 696,
      "....": 697,
      "Paris": 698,
      "times": 699,
      ":)": 700,
      "train": 701,
      "December": 702,
      "monthly": 703,
      "wine": 704,
      "hits": 705,
      "festival": 706,
      "lana": 707,
      "weeks": 708,
      "humidity": 709,
      "Texas": 710,
      "girne": 711,
      "pop": 712,
      "Concerts": 713,
      "lamba": 714,
      "guddu": 715,
      "nhi": 716,
      "so": 717,
      "honi": 718,
      "mall": 719,
      "off": 720,
      "one": 721,
      "how": 722,
      "kehte": 723,
      "phone": 724,
      "unhe": 725,
      "Park": 726,
      "trash": 727,
      "hui": 728,
      "Denver": 729,
      "Santa": 730,
      "das": 731,
      "meet": 732,
      "there": 733,
      "favorite": 734,
      "feed": 735,
      "film": 736,
      "jisme": 737,
      "rokein": 738,
      "repeating": 739,
      "respond": 740,
      "store": 741,
      "Mondays": 742,
      "Phoenix": 743,
      "pati": 744,
      "5th": 745,
      "80": 746,
      "cake": 747,
      "iheartradio": 748,
      "nae": 749,
      "san": 750,
      "gym": 751,
      "istemaal": 752,
      "California": 753,
      "clock": 754,
      "club": 755,
      "pata": 756,
      "your": 757,
      "50": 758,
      "coming": 759,
      "local": 760,
      "pichla": 761,
      "Do": 762,
      "cold": 763,
      "dekho": 764,
      "min": 765,
      "bhejen": 766,
      "gas": 767,
      "ji": 768,
      "kahan": 769,
      "Street": 770,
      "coffee": 771,
      "hair": 772,
      "see": 773,
      "about": 774,
      "4th": 775,
      "dekhna": 776,
      "http": 777,
      "inches": 778,
      "oven": 779,
      "95": 780,
      "60": 781,
      "happy": 782,
      "o": 783,
      "’": 784,
      "NYC": 785,
      "Taylor": 786,
      "ache": 787,
      "pehen": 788,
      "South": 789,
      "woh": 790,
      "Philadelphia": 791,
      "aisa": 792,
      "Austin": 793,
      "October": 794,
      "15th": 795,
      "card": 796,
      "dino": 797,
      "friendly": 798,
      "pandora": 799,
      "spotify": 800,
      "bina": 801,
      "dekha": 802,
      "an": 803,
      "neeche": 804,
      "run": 805,
      "where": 806,
      "jagaane": 807,
      "kharaab": 808,
      "rehne": 809,
      "hataye": 810,
      "three": 811,
      "baaki": 812,
      "behen": 813,
      "Peter": 814,
      "team": 815,
      "wakeup": 816,
      "Day": 817,
      "NY": 818,
      "North": 819,
      "pickup": 820,
      "windy": 821,
      "church": 822,
      "cooking": 823,
      "dhundo": 824,
      "display": 825,
      "laundry": 826,
      "paayen": 827,
      "sound": 828,
      "wedding": 829,
      "zariye": 830,
      "hafton": 831,
      "south": 832,
      "summer": 833,
      "0": 834,
      "kyu": 835,
      "dance": 836,
      "laana": 837,
      "ll": 838,
      "tumhe": 839,
      "Disney": 840,
      "Tuesdays": 841,
      "fun": 842,
      "jaana": 843,
      "chhutkaara": 844,
      "face": 845,
      "wants": 846,
      "DC": 847,
      "aaie": 848,
      "andar": 849,
      "dikha": 850,
      "need": 851,
      "waqt": 852,
      "Aur": 853,
      "year": 854,
      "Dad": 855,
      "cat": 856,
      "honge": 857,
      "karsakta": 858,
      "texts": 859,
      "%": 860,
      "beti": 861,
      "dusre": 862,
      "email": 863,
      "alerts": 864,
      "co": 865,
      "half": 866,
      "ja": 867,
      "pahunchunga": 868,
      "uski": 869,
      "vet": 870,
      "West": 871,
      "per": 872,
      "detours": 873,
      "gaana": 874,
      "theater": 875,
      "Timer": 876,
      "cloudy": 877,
      "jata": 878,
      "n": 879,
      "now": 880,
      "teen": 881,
      "winter": 882,
      "bhari": 883,
      "pohchunga": 884,
      "sister": 885,
      "badalne": 886,
      "no": 887,
      "Detroit": 888,
      "cleaning": 889,
      "shorts": 890,
      "baby": 891,
      "bike": 892,
      "expect": 893,
      "35": 894,
      "GST": 895,
      "him": 896,
      "*": 897,
      "Australia": 898,
      "all": 899,
      "friends": 900,
      "football": 901,
      "gift": 902,
      "karenge": 903,
      "aage": 904,
      "attend": 905,
      "job": 906,
      "make": 907,
      "bacchon": 908,
      "help": 909,
      "pichle": 910,
      "sir": 911,
      "weekday": 912,
      "apko": 913,
      "oil": 914,
      "sunset": 915,
      "2018": 916,
      "3rd": 917,
      "batayen": 918,
      "parade": 919,
      "speed": 920,
      "thread": 921,
      "utne": 922,
      "aaya": 923,
      "classical": 924,
      "dono": 925,
      "karu": 926,
      "may": 927,
      "mins": 928,
      "A": 929,
      "KE": 930,
      "horahi": 931,
      "shahar": 932,
      "ha": 933,
      "liya": 934,
      "January": 935,
      "cool": 936,
      "hit": 937,
      "miss": 938,
      "soccer": 939,
      "100": 940,
      "Justin": 941,
      "Tom": 942,
      "India": 943,
      "comedy": 944,
      "tornado": 945,
      "due": 946,
      "great": 947,
      "pic": 948,
      "Swift": 949,
      "Sydney": 950,
      "ise": 951,
      "kisi": 952,
      "noon": 953,
      "padhen": 954,
      "dawai": 955,
      "boots": 956,
      "break": 957,
      "mahiney": 958,
      "nikaal": 959,
      "rahunga": 960,
      "wind": 961,
      "Cleveland": 962,
      "u": 963,
      "Bhai": 964,
      "react": 965,
      "pahunchna": 966,
      "tu": 967,
      "bhejna": 968,
      "puchiye": 969,
      "two": 970,
      "unke": 971,
      "vah": 972,
      "Music": 973,
      "chances": 974,
      "hojaye": 975,
      "ice": 976,
      "kaun": 977,
      "our": 978,
      "watch": 979,
      "Center": 980,
      "Us": 981,
      "jayega": 982,
      "Lake": 983,
      "hote": 984,
      "pack": 985,
      "pull": 986,
      "activities": 987,
      "anniversary": 988,
      "banane": 989,
      "jana": 990,
      "know": 991,
      "months": 992,
      "Bob": 993,
      "Chris": 994,
      "karunga": 995,
      "mujhse": 996,
      "over": 997,
      "take": 998,
      "yaar": 999,
      "dry": 1000,
      "sunrise": 1001,
      "ve": 1002,
      "years": 1003,
      "20th": 1004,
      "Eve": 1005,
      "March": 1006,
      "bas": 1007,
      "bed": 1008,
      "long": 1009,
      "niche": 1010,
      "phirse": 1011,
      "sleep": 1012,
      "â": 1013,
      "Haan": 1014,
      "Next": 1015,
      "chalne": 1016,
      "doraan": 1017,
      "humko": 1018,
      "lagao": 1019,
      "reaction": 1020,
      "sakti": 1021,
      "scheduled": 1022,
      "shower": 1023,
      "through": 1024,
      "usme": 1025,
      "jaye": 1026,
      "likha": 1027,
      "Hey": 1028,
      "bread": 1029,
      "nearest": 1030,
      "Holiday": 1031,
      "WhatsApp": 1032,
      "boliye": 1033,
      "weekdays": 1034,
      "don": 1035,
      "75": 1036,
      "Mary": 1037,
      "accha": 1038,
      "bada": 1039,
      "c": 1040,
      "hop": 1041,
      "Traffic": 1042,
      "countdown": 1043,
      "jaise": 1044,
      "waali": 1045,
      "Modi": 1046,
      "banayen": 1047,
      "dein": 1048,
      "dene": 1049,
      "homework": 1050,
      "cance": 1051,
      "classes": 1052,
      "dilaen": 1053,
      "hip": 1054,
      "sam": 1055,
      "study": 1056,
      "weekends": 1057,
      "10th": 1058,
      "Sarah": 1059,
      "just": 1060,
      "lag": 1061,
      "sare": 1062,
      "France": 1063,
      "bring": 1064,
      "channel": 1065,
      "come": 1066,
      "dekhi": 1067,
      "place": 1068,
      "Facebook": 1069,
      "bajaayen": 1070,
      "khane": 1071,
      "nikaalen": 1072,
      "number": 1073,
      "post": 1074,
      "chicago": 1075,
      "interstate": 1076,
      "lights": 1077,
      "sweater": 1078,
      "Use": 1079,
      "celsius": 1080,
      "friend": 1081,
      "switch": 1082,
      "tracks": 1083,
      "Charlotte": 1084,
      "Maine": 1085,
      "URL": 1086,
      "dusra": 1087,
      "interesting": 1088,
      "plans": 1089,
      "re": 1090,
      "return": 1091,
      "FL": 1092,
      "b": 1093,
      "horaha": 1094,
      "hurricane": 1095,
      "Easter": 1096,
      "congestion": 1097,
      "dikhta": 1098,
      "index": 1099,
      "midday": 1100,
      "2nd": 1101,
      "England": 1102,
      "artist": 1103,
      "padi": 1104,
      "12th": 1105,
      "fahrenheit": 1106,
      "starts": 1107,
      "tasting": 1108,
      "70": 1109,
      "Beyonce": 1110,
      "D": 1111,
      "Paul": 1112,
      "badlo": 1113,
      "flooding": 1114,
      "hona": 1115,
      "Antonio": 1116,
      "Ohio": 1117,
      "adhe": 1118,
      "art": 1119,
      "flowers": 1120,
      "ku": 1121,
      "lagata": 1122,
      "north": 1123,
      "voice": 1124,
      "Ek": 1125,
      "Events": 1126,
      "kisne": 1127,
      "lejaane": 1128,
      "state": 1129,
      "story": 1130,
      "thank": 1131,
      "Mike": 1132,
      "classic": 1133,
      "meetings": 1134,
      "messenger": 1135,
      "updates": 1136,
      "Nashville": 1137,
      "bank": 1138,
      "been": 1139,
      "chalaye": 1140,
      "heat": 1141,
      "their": 1142,
      "€¦": 1143,
      "B": 1144,
      "Fort": 1145,
      "KO": 1146,
      "Reply": 1147,
      "baseball": 1148,
      "bridge": 1149,
      "chizein": 1150,
      "desh": 1151,
      "kaafi": 1152,
      "logo": 1153,
      "really": 1154,
      "sale": 1155,
      "town": 1156,
      "tumne": 1157,
      "25th": 1158,
      "Joe": 1159,
      "Toronto": 1160,
      "Year": 1161,
      "ghanta": 1162,
      "kee": 1163,
      "rakho": 1164,
      "recent": 1165,
      "sone": 1166,
      "Island": 1167,
      "available": 1168,
      "interview": 1169,
      "news": 1170,
      "tree": 1171,
      "want": 1172,
      "Colorado": 1173,
      "Fridays": 1174,
      "gayi": 1175,
      "grandma": 1176,
      "yar": 1177,
      "days": 1178,
      "here": 1179,
      "life": 1180,
      "mile": 1181,
      "ole": 1182,
      "sahi": 1183,
      "save": 1184,
      "Hawai": 1185,
      "Jersey": 1186,
      "Raleigh": 1187,
      "aise": 1188,
      "orlando": 1189,
      "part": 1190,
      "pizza": 1191,
      "wash": 1192,
      "Kansas": 1193,
      "bajayen": 1194,
      "bohot": 1195,
      "paper": 1196,
      "parents": 1197,
      "submit": 1198,
      "toll": 1199,
      "itna": 1200,
      "old": 1201,
      "popular": 1202,
      "tab": 1203,
      "vacation": 1204,
      "Canada": 1205,
      "Festival": 1206,
      "Melbourne": 1207,
      "US": 1208,
      "celcius": 1209,
      "character": 1210,
      "december": 1211,
      "extra": 1212,
      "Family": 1213,
      "Wo": 1214,
      "after": 1215,
      "brother": 1216,
      "closest": 1217,
      "iss": 1218,
      "lo": 1219,
      "ready": 1220,
      "ride": 1221,
      "west": 1222,
      "bana": 1223,
      "exercise": 1224,
      "florida": 1225,
      "jam": 1226,
      "nap": 1227,
      "seattle": 1228,
      "vapas": 1229,
      "7th": 1230,
      "Morning": 1231,
      "active": 1232,
      "dates": 1233,
      "kaho": 1234,
      "match": 1235,
      "pool": 1236,
      "season": 1237,
      "usse": 1238,
      "55": 1239,
      "George": 1240,
      "November": 1241,
      "bete": 1242,
      "jaankari": 1243,
      "rest": 1244,
      "sunny": 1245,
      "thumbs": 1246,
      "find": 1247,
      "humid": 1248,
      "information": 1249,
      "pehla": 1250,
      "routes": 1251,
      "would": 1252,
      "April": 1253,
      "Rock": 1254,
      "answer": 1255,
      "bake": 1256,
      "ban": 1257,
      "center": 1258,
      "currently": 1259,
      "lekar": 1260,
      "thanks": 1261,
      "usne": 1262,
      "who": 1263,
      "18": 1264,
      "Hello": 1265,
      "Jackson": 1266,
      "Manhattan": 1267,
      "Springs": 1268,
      "contact": 1269,
      "done": 1270,
      "groceries": 1271,
      "jaisa": 1272,
      "poora": 1273,
      "right": 1274,
      "8th": 1275,
      "Ab": 1276,
      "HEIN": 1277,
      "Jose": 1278,
      "Route": 1279,
      "Spain": 1280,
      "appointments": 1281,
      "before": 1282,
      "gir": 1283,
      "houston": 1284,
      "jaoonga": 1285,
      "paise": 1286,
      "panch": 1287,
      "project": 1288,
      "st": 1289,
      "yoga": 1290,
      "Alex": 1291,
      "Downtown": 1292,
      "Orleans": 1293,
      "alternate": 1294,
      "bedtime": 1295,
      "dogs": 1296,
      "got": 1297,
      "jyada": 1298,
      "kara": 1299,
      "kehta": 1300,
      "la": 1301,
      "miami": 1302,
      ".....": 1303,
      "Michael": 1304,
      "aandhi": 1305,
      "breakfast": 1306,
      "detour": 1307,
      "di": 1308,
      "lol": 1309,
      "playing": 1310,
      "scene": 1311,
      "Jab": 1312,
      "Jay": 1313,
      "f": 1314,
      "hello": 1315,
      "vegas": 1316,
      "14": 1317,
      "Happy": 1318,
      "Mexico": 1319,
      "Road": 1320,
      "Tokyo": 1321,
      "busy": 1322,
      "chota": 1323,
      "conference": 1324,
      "destination": 1325,
      "hojaungi": 1326,
      "hospital": 1327,
      "man": 1328,
      "power": 1329,
      "rakhe": 1330,
      "them": 1331,
      "Jack": 1332,
      "Minneapolis": 1333,
      "cousin": 1334,
      "eve": 1335,
      "hottest": 1336,
      "khoj": 1337,
      "mother": 1338,
      "salman": 1339,
      "storm": 1340,
      "taraf": 1341,
      "tariqa": 1342,
      "world": 1343,
      "Thumbs": 1344,
      "To": 1345,
      "bhejkar": 1346,
      "lighting": 1347,
      "mene": 1348,
      "payment": 1349,
      "plants": 1350,
      "room": 1351,
      "wait": 1352,
      ":(": 1353,
      "Alarm": 1354,
      "Arizona": 1355,
      "David": 1356,
      "Jacksonville": 1357,
      "Sacramento": 1358,
      "app": 1359,
      "audio": 1360,
      "buy": 1361,
      "dheemi": 1362,
      "had": 1363,
      "isliye": 1364,
      "loop": 1365,
      "los": 1366,
      "most": 1367,
      "pehenna": 1368,
      "photo": 1369,
      "plan": 1370,
      "soundtrack": 1371,
      "stopwatch": 1372,
      "well": 1373,
      "Mall": 1374,
      "aayega": 1375,
      "alternative": 1376,
      "dilana": 1377,
      "slow": 1378,
      "sunen": 1379,
      "6th": 1380,
      "James": 1381,
      "LIYE": 1382,
      "Louis": 1383,
      "Mene": 1384,
      "Virginia": 1385,
      "aapko": 1386,
      "present": 1387,
      "which": 1388,
      "Movie": 1389,
      "Thursdays": 1390,
      "cookies": 1391,
      "dikhaiye": 1392,
      "kabb": 1393,
      "pehanna": 1394,
      "people": 1395,
      "special": 1396,
      "??": 1397,
      "MEIN": 1398,
      "air": 1399,
      "baarey": 1400,
      "changed": 1401,
      "hold": 1402,
      "leke": 1403,
      "line": 1404,
      "more": 1405,
      "Bill": 1406,
      "HAI": 1407,
      "Highway": 1408,
      "Jane": 1409,
      "Sundays": 1410,
      "World": 1411,
      "angeles": 1412,
      "august": 1413,
      "books": 1414,
      "condition": 1415,
      "county": 1416,
      "dawa": 1417,
      "dohrayen": 1418,
      "market": 1419,
      "suraj": 1420,
      "unhone": 1421,
      "utna": 1422,
      "17": 1423,
      "Grand": 1424,
      "children": 1425,
      "erase": 1426,
      "hotel": 1427,
      "jams": 1428,
      "search": 1429,
      "shamil": 1430,
      "should": 1431,
      "side": 1432,
      "sure": 1433,
      "yad": 1434,
      "90s": 1435,
      "Mark": 1436,
      "P": 1437,
      "boston": 1438,
      "details": 1439,
      "jaein": 1440,
      "metal": 1441,
      "oh": 1442,
      "raho": 1443,
      "son": 1444,
      "stadium": 1445,
      "vo": 1446,
      "!!": 1447,
      "30th": 1448,
      "Bieber": 1449,
      "Current": 1450,
      "Jim": 1451,
      "adjust": 1452,
      "bad": 1453,
      "deta": 1454,
      "june": 1455,
      "kafi": 1456,
      "khud": 1457,
      "mila": 1458,
      "name": 1459,
      "only": 1460,
      "restaurant": 1461,
      "still": 1462,
      "ten": 1463,
      "test": 1464,
      "Lisa": 1465,
      "Wednesdays": 1466,
      "Zoo": 1467,
      "any": 1468,
      "asar": 1469,
      "barey": 1470,
      "bills": 1471,
      "garbage": 1472,
      "karti": 1473,
      "konsi": 1474,
      "wish": 1475,
      "Alaska": 1476,
      "Baltimore": 1477,
      "Bay": 1478,
      "Birthday": 1479,
      "aana": 1480,
      "achha": 1481,
      "early": 1482,
      "john": 1483,
      "lejane": 1484,
      "ok": 1485,
      "related": 1486,
      "sa": 1487,
      "thandi": 1488,
      "thirty": 1489,
      "Ed": 1490,
      "Milwaukee": 1491,
      "R": 1492,
      "Tim": 1493,
      "chicken": 1494,
      "hojayega": 1495,
      "isme": 1496,
      "ring": 1497,
      "17th": 1498,
      "23": 1499,
      "SE": 1500,
      "barfeeley": 1501,
      "let": 1502,
      "sunscreen": 1503,
      "KA": 1504,
      "Palm": 1505,
      "Pittsburgh": 1506,
      "agale": 1507,
      "arrival": 1508,
      "atlanta": 1509,
      "edit": 1510,
      "fair": 1511,
      "gana": 1512,
      "jitni": 1513,
      "read": 1514,
      "ruko": 1515,
      "score": 1516,
      "things": 1517,
      "tv": 1518,
      "In": 1519,
      "Jo": 1520,
      "Saturdays": 1521,
      "Weather": 1522,
      "badaliye": 1523,
      "basketball": 1524,
      "big": 1525,
      "garden": 1526,
      "haha": 1527,
      "hey": 1528,
      "rating": 1529,
      "13th": 1530,
      "Georgia": 1531,
      "aaye": 1532,
      "aayegi": 1533,
      "company": 1534,
      "dallas": 1535,
      "did": 1536,
      "faster": 1537,
      "iske": 1538,
      "jaata": 1539,
      "philm": 1540,
      "same": 1541,
      "teacher": 1542,
      "tumhare": 1543,
      "24": 1544,
      "9th": 1545,
      "Aunt": 1546,
      "Halloween": 1547,
      "Yeh": 1548,
      "appt": 1549,
      "funny": 1550,
      "gya": 1551,
      "lie": 1552,
      "mazedar": 1553,
      "moms": 1554,
      "pichli": 1555,
      "six": 1556,
      "too": 1557,
      "yes": 1558,
      "101": 1559,
      "16th": 1560,
      "21st": 1561,
      "Buffalo": 1562,
      "Hai": 1563,
      "Jason": 1564,
      "Walmart": 1565,
      "Wine": 1566,
      "hamesha": 1567,
      "jagah": 1568,
      "launch": 1569,
      "leave": 1570,
      "level": 1571,
      "needs": 1572,
      "other": 1573,
      "snowing": 1574,
      "ETA": 1575,
      "Steve": 1576,
      "better": 1577,
      "laiye": 1578,
      "oor": 1579,
      "plays": 1580,
      "rainfall": 1581,
      "reschedule": 1582,
      "February": 1583,
      "Love": 1584,
      "Oregon": 1585,
      "chalu": 1586,
      "chize": 1587,
      "exit": 1588,
      "francisco": 1589,
      "nice": 1590,
      "pehenne": 1591,
      "raincoat": 1592,
      "sad": 1593,
      "streets": 1594,
      "stuck": 1595,
      "Columbus": 1596,
      "NJ": 1597,
      "Salman": 1598,
      "Time": 1599,
      "fifteen": 1600,
      "games": 1601,
      "india": 1602,
      "intervals": 1603,
      "kahi": 1604,
      "kyon": 1605,
      "online": 1606,
      "pyar": 1607,
      "sach": 1608,
      "soch": 1609,
      "wife": 1610,
      "Carolina": 1611,
      "Frank": 1612,
      "address": 1613,
      "because": 1614,
      "coast": 1615,
      "dete": 1616,
      "dil": 1617,
      "dislike": 1618,
      "dr": 1619,
      "fast": 1620,
      "freezing": 1621,
      "jaaraha": 1622,
      "karni": 1623,
      "kuchh": 1624,
      "replay": 1625,
      "roke": 1626,
      "role": 1627,
      "said": 1628,
      "Dhoni": 1629,
      "East": 1630,
      "It": 1631,
      "Valley": 1632,
      "Years": 1633,
      "eye": 1634,
      "jaaon": 1635,
      "khojne": 1636,
      "patha": 1637,
      "rent": 1638,
      "review": 1639,
      "september": 1640,
      "think": 1641,
      "94": 1642,
      "Celcius": 1643,
      "Central": 1644,
      "Charleston": 1645,
      "County": 1646,
      "Italy": 1647,
      "Katy": 1648,
      "Skype": 1649,
      "boss": 1650,
      "count": 1651,
      "credit": 1652,
      "jaasakta": 1653,
      "kaunse": 1654,
      "milen": 1655,
      "rakhiye": 1656,
      "supplies": 1657,
      "tampa": 1658,
      "turn": 1659,
      "18th": 1660,
      ":-": 1661,
      "Aap": 1662,
      "Avenue": 1663,
      "Birmingham": 1664,
      "He": 1665,
      "Hi": 1666,
      "Lady": 1667,
      "Michigan": 1668,
      "Oklahoma": 1669,
      "Sally": 1670,
      "account": 1671,
      "batasakte": 1672,
      "bilkul": 1673,
      "bole": 1674,
      "estimated": 1675,
      "flood": 1676,
      "front": 1677,
      "later": 1678,
      "much": 1679,
      "nai": 1680,
      "niklega": 1681,
      "r": 1682,
      "reading": 1683,
      "reunion": 1684,
      "Cincinnati": 1685,
      "Kim": 1686,
      "beer": 1687,
      "east": 1688,
      "hawa": 1689,
      "response": 1690,
      "than": 1691,
      "Trump": 1692,
      "bajaana": 1693,
      "bands": 1694,
      "chala": 1695,
      "fall": 1696,
      "jayenge": 1697,
      "kachra": 1698,
      "lake": 1699,
      "pehanne": 1700,
      "public": 1701,
      "rukegi": 1702,
      "shop": 1703,
      "sorry": 1704,
      "suna": 1705,
      "temperatures": 1706,
      "v": 1707,
      "very": 1708,
      "14th": 1709,
      "24th": 1710,
      "80s": 1711,
      "Allah": 1712,
      "Hill": 1713,
      "Pakistan": 1714,
      "batane": 1715,
      "cut": 1716,
      "dress": 1717,
      "girls": 1718,
      "jiske": 1719,
      "predict": 1720,
      "swift": 1721,
      "training": 1722,
      "twenty": 1723,
      "405": 1724,
      "Airport": 1725,
      "Atlantic": 1726,
      "Kelly": 1727,
      "Memphis": 1728,
      "Sir": 1729,
      "college": 1730,
      "dental": 1731,
      "fix": 1732,
      "maa": 1733,
      "perform": 1734,
      "shoes": 1735,
      "soon": 1736,
      "theek": 1737,
      "walking": 1738,
      "22": 1739,
      "31st": 1740,
      "Andy": 1741,
      "Dave": 1742,
      "SMS": 1743,
      "State": 1744,
      "_": 1745,
      "agree": 1746,
      "already": 1747,
      "chaar": 1748,
      "doing": 1749,
      "enjoy": 1750,
      "exam": 1751,
      "file": 1752,
      "kyuki": 1753,
      "lagtha": 1754,
      "paunga": 1755,
      "phoenix": 1756,
      "point": 1757,
      "reports": 1758,
      "timing": 1759,
      "volume": 1760,
      "wow": 1761,
      "And": 1762,
      "S": 1763,
      "Salem": 1764,
      "aata": 1765,
      "greatest": 1766,
      "hosakta": 1767,
      "its": 1768,
      "jao": 1769,
      "karega": 1770,
      "look": 1771,
      "made": 1772,
      "note": 1773,
      "parades": 1774,
      "silence": 1775,
      "subtract": 1776,
      "tayyar": 1777,
      "Beijing": 1778,
      "Louisville": 1779,
      "No": 1780,
      "Vancouver": 1781,
      "We": 1782,
      "bol": 1783,
      "clothes": 1784,
      "dhundein": 1785,
      "dobara": 1786,
      "entire": 1787,
      "hogaya": 1788,
      "krne": 1789,
      "major": 1790,
      "overnight": 1791,
      "recording": 1792,
      "some": 1793,
      "unka": 1794,
      "“": 1795,
      "Dr": 1796,
      "Perry": 1797,
      "Robert": 1798,
      "Whatsapp": 1799,
      "achi": 1800,
      "brunch": 1801,
      "dilane": 1802,
      "laker": 1803,
      "moon": 1804,
      "nights": 1805,
      "pet": 1806,
      "swimming": 1807,
      "tolls": 1808,
      "un": 1809,
      "21": 1810,
      "AAP": 1811,
      "Adele": 1812,
      "Anna": 1813,
      "Gaga": 1814,
      "Han": 1815,
      "KI": 1816,
      "Omaha": 1817,
      "PA": 1818,
      "Pink": 1819,
      "Subah": 1820,
      "You": 1821,
      "father": 1822,
      "las": 1823,
      "medicine": 1824,
      "severe": 1825,
      "surprise": 1826,
      "tax": 1827,
      "taylor": 1828,
      "yahan": 1829,
      "19": 1830,
      "2017": 1831,
      "530": 1832,
      "8pm": 1833,
      "Like": 1834,
      "achchha": 1835,
      "away": 1836,
      "black": 1837,
      "dikhayen": 1838,
      "dikhraha": 1839,
      "favorites": 1840,
      "fundraiser": 1841,
      "july": 1842,
      "padhe": 1843,
      "screen": 1844,
      "seven": 1845,
      "shehar": 1846,
      "tropical": 1847,
      "turkey": 1848,
      "Alabama": 1849,
      "Billy": 1850,
      "Bruno": 1851,
      "M": 1852,
      "Newport": 1853,
      "Rochester": 1854,
      "Ryan": 1855,
      "Tulsa": 1856,
      "Victoria": 1857,
      "action": 1858,
      "chalayen": 1859,
      "giregi": 1860,
      "isse": 1861,
      "jaaye": 1862,
      "left": 1863,
      "museum": 1864,
      "okay": 1865,
      "recycling": 1866,
      "temp": 1867,
      "ummed": 1868,
      "usko": 1869,
      "13": 1870,
      "Beatles": 1871,
      "Bridge": 1872,
      "Kevin": 1873,
      "Laura": 1874,
      "Parkway": 1875,
      "Subha": 1876,
      "TRAFFIC": 1877,
      "Z": 1878,
      "business": 1879,
      "flooded": 1880,
      "hei": 1881,
      "highest": 1882,
      "huva": 1883,
      "kon": 1884,
      "lawn": 1885,
      "mornings": 1886,
      "outlook": 1887,
      "pohoch": 1888,
      "single": 1889,
      "spring": 1890,
      "taxes": 1891,
      "thode": 1892,
      "America": 1893,
      "Broadway": 1894,
      "Drake": 1895,
      "Japan": 1896,
      "Jill": 1897,
      "Koi": 1898,
      "Mumbai": 1899,
      "Oh": 1900,
      "Scotland": 1901,
      "Uncle": 1902,
      "brithday": 1903,
      "eggs": 1904,
      "fan": 1905,
      "feel": 1906,
      "hatao": 1907,
      "heart": 1908,
      "hisaaab": 1909,
      "jaanne": 1910,
      "jau": 1911,
      "lanes": 1912,
      "limit": 1913,
      "normal": 1914,
      "pahuchna": 1915,
      "release": 1916,
      "tezi": 1917,
      "third": 1918,
      "tour": 1919,
      "Big": 1920,
      "Green": 1921,
      "Hum": 1922,
      "NC": 1923,
      "THO": 1924,
      "activate": 1925,
      "actor": 1926,
      "agr": 1927,
      "badiya": 1928,
      "bhee": 1929,
      "chill": 1930,
      "eight": 1931,
      "kr": 1932,
      "lagbhag": 1933,
      "medication": 1934,
      "milna": 1935,
      "modi": 1936,
      "mute": 1937,
      "pehli": 1938,
      "portland": 1939,
      "ruka": 1940,
      "samajh": 1941,
      "say": 1942,
      "skating": 1943,
      "Dan": 1944,
      "Kate": 1945,
      "Long": 1946,
      "Rahul": 1947,
      "aapke": 1948,
      "again": 1949,
      "amp": 1950,
      "aunt": 1951,
      "awesome": 1952,
      "bheja": 1953,
      "computer": 1954,
      "denver": 1955,
      "deri": 1956,
      "dhoondne": 1957,
      "existing": 1958,
      "ghantey": 1959,
      "guzarne": 1960,
      "highways": 1961,
      "khana": 1962,
      "logon": 1963,
      "money": 1964,
      "pehnna": 1965,
      "prescription": 1966,
      "puche": 1967,
      "roop": 1968,
      "turnpike": 1969,
      "uncle": 1970,
      "16": 1971,
      "98": 1972,
      "Andrew": 1973,
      "Hollywood": 1974,
      "Honolulu": 1975,
      "Indianapolis": 1976,
      "Karen": 1977,
      "Kejriwal": 1978,
      "Lauderdale": 1979,
      "School": 1980,
      "Stadium": 1981,
      "Tum": 1982,
      "badi": 1983,
      "dur": 1984,
      "eyes": 1985,
      "huwa": 1986,
      "jankari": 1987,
      "kardegi": 1988,
      "karwa": 1989,
      "kha": 1990,
      "kid": 1991,
      "kyun": 1992,
      "picture": 1993,
      "program": 1994,
      "reser": 1995,
      "rokey": 1996,
      "since": 1997,
      "try": 1998,
      "Drive": 1999,
      "Game": 2000,
      "IndvsPak": 2001,
      "Kuch": 2002,
      "Temperature": 2003,
      "bajaaye": 2004,
      "clean": 2005,
      "direction": 2006,
      "drink": 2007,
      "each": 2008,
      "final": 2009,
      "girl": 2010,
      "haircut": 2011,
      "hamari": 2012,
      "kapde": 2013,
      "lines": 2014,
      "picnic": 2015,
      "similar": 2016,
      "type": 2017,
      "under": 2018,
      "wah": 2019,
      "waise": 2020,
      "yard": 2021,
      "65": 2022,
      "Brooklyn": 2023,
      "Linda": 2024,
      "Michelle": 2025,
      "Reminder": 2026,
      "Tony": 2027,
      "University": 2028,
      "Yaha": 2029,
      "acting": 2030,
      "artists": 2031,
      "bhar": 2032,
      "chalo": 2033,
      "chup": 2034,
      "diego": 2035,
      "hwy": 2036,
      "iMessage": 2037,
      "jis": 2038,
      "share": 2039,
      "texas": 2040,
      "then": 2041,
      "thik": 2042,
      "were": 2043,
      "19th": 2044,
      "27th": 2045,
      "Dance": 2046,
      "Sheeran": 2047,
      "Siri": 2048,
      "alag": 2049,
      "bi": 2050,
      "bolinge": 2051,
      "california": 2052,
      "default": 2053,
      "fish": 2054,
      "genre": 2055,
      "girlfriend": 2056,
      "idea": 2057,
      "pahle": 2058,
      "places": 2059,
      "super": 2060,
      "tezz": 2061,
      "Haha": 2062,
      "Monica": 2063,
      "Pensacola": 2064,
      "TV": 2065,
      "aaraha": 2066,
      "acchi": 2067,
      "blocked": 2068,
      "blues": 2069,
      "box": 2070,
      "chalana": 2071,
      "haftou": 2072,
      "hate": 2073,
      "icy": 2074,
      "karane": 2075,
      "kardijiye": 2076,
      "least": 2077,
      "magar": 2078,
      "painting": 2079,
      "parkway": 2080,
      "shayad": 2081,
      "22nd": 2082,
      "Amy": 2083,
      "Calfornia": 2084,
      "China": 2085,
      "Don": 2086,
      "Heart": 2087,
      "Lincoln": 2088,
      "Madrid": 2089,
      "Square": 2090,
      "aate": 2091,
      "aati": 2092,
      "bade": 2093,
      "ball": 2094,
      "bay": 2095,
      "chahte": 2096,
      "christian": 2097,
      "enter": 2098,
      "even": 2099,
      "janne": 2100,
      "jersey": 2101,
      "jogging": 2102,
      "rakh": 2103,
      "real": 2104,
      "rha": 2105,
      "sporting": 2106,
      "23rd": 2107,
      "Art": 2108,
      "Dublin": 2109,
      "Gandhi": 2110,
      "Jennifer": 2111,
      "Syracuse": 2112,
      "UV": 2113,
      "denge": 2114,
      "different": 2115,
      "duniya": 2116,
      "freeze": 2117,
      "golf": 2118,
      "grand": 2119,
      "guy": 2120,
      "husband": 2121,
      "jaan": 2122,
      "jarur": 2123,
      "performance": 2124,
      "piano": 2125,
      "pictures": 2126,
      "rahna": 2127,
      "takhi": 2128,
      "vote": 2129,
      "11th": 2130,
      "28": 2131,
      "28th": 2132,
      "But": 2133,
      "CA": 2134,
      "Columbia": 2135,
      "Hwy": 2136,
      "Market": 2137,
      "Mars": 2138,
      "Nahi": 2139,
      "Party": 2140,
      "Shanghai": 2141,
      "This": 2142,
      "Tucson": 2143,
      "adhik": 2144,
      "areas": 2145,
      "backed": 2146,
      "based": 2147,
      "chaata": 2148,
      "dinon": 2149,
      "garage": 2150,
      "ignore": 2151,
      "keys": 2152,
      "package": 2153,
      "pehna": 2154,
      "service": 2155,
      "socha": 2156,
      "staff": 2157,
      "teeth": 2158,
      "theatre": 2159,
      "together": 2160,
      "tomatoes": 2161,
      "yek": 2162,
      "26": 2163,
      "30pm": 2164,
      "???": 2165,
      "Aj": 2166,
      "Konse": 2167,
      "TAK": 2168,
      "achhi": 2169,
      "ande": 2170,
      "being": 2171,
      "bola": 2172,
      "congested": 2173,
      "dekhte": 2174,
      "dena": 2175,
      "disney": 2176,
      "fly": 2177,
      "follow": 2178,
      "haihttps": 2179,
      "hiking": 2180,
      "into": 2181,
      "key": 2182,
      "mum": 2183,
      "november": 2184,
      "pura": 2185,
      "sunglasses": 2186,
      "tastings": 2187,
      "those": 2188,
      "tweet": 2189,
      "ðŸ": 2190,
      "Ave": 2191,
      "Disneyland": 2192,
      "Ft": 2193,
      "Oakland": 2194,
      "Richmond": 2195,
      "Susan": 2196,
      "U": 2197,
      "also": 2198,
      "director": 2199,
      "e": 2200,
      "expressway": 2201,
      "extend": 2202,
      "fog": 2203,
      "garam": 2204,
      "instead": 2205,
      "jae": 2206,
      "ladki": 2207,
      "lowest": 2208,
      "opening": 2209,
      "parking": 2210,
      "puchne": 2211,
      "radar": 2212,
      "reservation": 2213,
      "reservations": 2214,
      "thunderstorm": 2215,
      "war": 2216,
      "without": 2217,
      "won": 2218,
      "wrecks": 2219,
      "”": 2220,
      "Concert": 2221,
      "Food": 2222,
      "Josh": 2223,
      "Newark": 2224,
      "O": 2225,
      "Smith": 2226,
      "Tina": 2227,
      "Zealand": 2228,
      "bahot": 2229,
      "bat": 2230,
      "chuka": 2231,
      "delhi": 2232,
      "fairs": 2233,
      "far": 2234,
      "hat": 2235,
      "huwi": 2236,
      "itni": 2237,
      "jama": 2238,
      "person": 2239,
      "planning": 2240,
      "sports": 2241,
      "swim": 2242,
      "taakhi": 2243,
      "tell": 2244,
      "Amazon": 2245,
      "Bahut": 2246,
      "Band": 2247,
      "El": 2248,
      "God": 2249,
      "HOGA": 2250,
      "Interstate": 2251,
      "My": 2252,
      "Palo": 2253,
      "Sue": 2254,
      "TripleTalaq": 2255,
      "advisory": 2256,
      "aisi": 2257,
      "almost": 2258,
      "banaya": 2259,
      "boys": 2260,
      "cream": 2261,
      "ham": 2262,
      "han": 2263,
      "jati": 2264,
      "kaunsi": 2265,
      "lagti": 2266,
      "police": 2267,
      "rahegi": 2268,
      "saku": 2269,
      "sales": 2270,
      "tumhara": 2271,
      "university": 2272,
      "!!!": 2273,
      "Alto": 2274,
      "Ben": 2275,
      "Boise": 2276,
      "Brad": 2277,
      "Can": 2278,
      "Delhi": 2279,
      "Ice": 2280,
      "Jeff": 2281,
      "Julie": 2282,
      "MUJE": 2283,
      "Night": 2284,
      "Paulo": 2285,
      "Perth": 2286,
      "RT": 2287,
      "Salt": 2288,
      "Sara": 2289,
      "TX": 2290,
      "Top": 2291,
      "Yes": 2292,
      "blood": 2293,
      "bowling": 2294,
      "chhod": 2295,
      "favourites": 2296,
      "give": 2297,
      "hee": 2298,
      "hume": 2299,
      "island": 2300,
      "justin": 2301,
      "karein": 2302,
      "khul": 2303,
      "lessons": 2304,
      "maar": 2305,
      "milgaye": 2306,
      "mix": 2307,
      "ni": 2308,
      "niklane": 2309,
      "past": 2310,
      "rakhne": 2311,
      "sambhavna": 2312,
      "santa": 2313,
      "session": 2314,
      "tennis": 2315,
      "thee": 2316,
      "total": 2317,
      "waale": 2318,
      "washington": 2319,
      "Adam": 2320,
      "Club": 2321,
      "Indian": 2322,
      "Jessica": 2323,
      "Key": 2324,
      "NAHI": 2325,
      "Red": 2326,
      "Rotten": 2327,
      "THE": 2328,
      "Thanksgiving": 2329,
      "Timberlake": 2330,
      "Tu": 2331,
      "United": 2332,
      "Wales": 2333,
      "actors": 2334,
      "badh": 2335,
      "baking": 2336,
      "bhul": 2337,
      "dilaiye": 2338,
      "direct": 2339,
      "facebook": 2340,
      "halaath": 2341,
      "hard": 2342,
      "history": 2343,
      "hope": 2344,
      "jagane": 2345,
      "karate": 2346,
      "lagi": 2347,
      "lete": 2348,
      "likh": 2349,
      "likho": 2350,
      "little": 2351,
      "milsakti": 2352,
      "pants": 2353,
      "percentage": 2354,
      "plane": 2355,
      "plot": 2356,
      "problem": 2357,
      "request": 2358,
      "rhe": 2359,
      "setting": 2360,
      "social": 2361,
      "stuff": 2362,
      "system": 2363,
      "vaastav": 2364,
      "walo": 2365,
      "85": 2366,
      ":'(": 2367,
      "Batman": 2368,
      "Manila": 2369,
      "Maria": 2370,
      "Museum": 2371,
      "Nick": 2372,
      "Weekend": 2373,
      "aapka": 2374,
      "actually": 2375,
      "bot": 2376,
      "chalk": 2377,
      "cheese": 2378,
      "control": 2379,
      "court": 2380,
      "cover": 2381,
      "critics": 2382,
      "freeways": 2383,
      "haath": 2384,
      "hahaha": 2385,
      "hojayegi": 2386,
